Repository: mg2472/insomniodev
Catalog: i18n/languages/*.po
Languages: es_co

source: Welcome to Insomniodev Theme
es_co: Bienvenido al tema Insomniodev

source: Select a option
es_co: Seleciona un opción

source: Template not found
es_co: Template no encontrado

source: Save
es_co: Guardar

source: Changes saved successfully
es_co: Cambios guardados con exito

source: It was not possible to save the changes
es_co: No a sido posible guardar los cambios

source: Select image
es_co: Seleccionar imagen

source: Select a image to upload
es_co: Seleccionar imagen

source: Use this image
es_co: Usar esta imagen

source: Put the url here
es_co: Coloca la url aquí

source: Portfolios
es_co: Portafolios

source: Portfolio
es_co: Portafolio

source: Add new portfolio
es_co: Agregar portafolio

source: Edit portfolio
es_co: Editar portafolio

source: Search portfolio
es_co: Buscar portafolio

source: portfolio
es_co: portafolio

source: Portfolio categories
es_co: Categorías de portafolio

source: Portfolio category
es_co: Categoria de portafolio

source: Add new portfolio category
es_co: Agregar categoria de portafolio

source: Edit portfolio category
es_co: Editar categoria de portafolio

source: Search portfolio category
es_co: Buscar categoria de portafolio

source: portfolio-category
es_co: categoria-portafolio

source: Testimonials
es_co: Testimonios

source: Testimony
es_co: Testimonio

source: Add new testimony
es_co: Agregar testimonio

source: Edit testimony
es_co: Editar testimonio

source: Search testimony
es_co: Buscar testimonio

source: testimony
es_co: testimonio

source: Testimony categories
es_co: Categorías de testimonio

source: Testimony category
es_co: Categoria de testimonio

source: Add new testimony category
es_co: Agregar categoria de testimonio

source: Edit testimony category
es_co: Editar categoria de testimonio

source: Search testimony category
es_co: Buscar categoria de testimonio

source: testimony-category
es_co: categoria-testimonio

source: Teams
es_co: Equipos

source: Team
es_co: Equipo

source: Add new member
es_co: Agregar miembro

source: Edit member
es_co: Editar miembro

source: Search member
es_co: Buscar miembro

source: team
es_co: miembro

source: Team categories
es_co: Categorías de equipo

source: Team category
es_co: Categoria de equipo

source: Add new team category
es_co: Agregar categoria de equipo

source: Edit team category
es_co: Editar categoria de equipo

source: Search team category
es_co: Buscar categoria de equipo

source: team-category
es_co: categoria-equipo

source: Galleries
es_co: Galerías

source: Gallery
es_co: Galería

source: Add new gallery
es_co: Agregar galería

source: Edit gallery
es_co: Editar galería

source: Search gallery
es_co: Buscar galería

source: gallery
es_co: galeria

source: Galleries categories
es_co: Categorías de galerías

source: Galleries category
es_co: Categoria de galerías

source: Add new galleries category
es_co: Agregar categoria de galerías

source: Edit galleries category
es_co: Editar categoria de galerías

source: Search galleries category
es_co: Buscar categoria de galerías

source: galleries-category
es_co: categoria-galerias

source: Footer
es_co: Pie de página

source: Add widgets here to appear in your footer
es_co: Agregue widgets aquí para que aparesca en su pie de página

source: Add widgets here to appear in your sidebar
es_co: Agregue widgets aquí para que aparesca en su barra lateral

source: Clients
es_co: Clientes

source: Client
es_co: Cliente

source: Add new client
es_co: Agregar cliente

source: Edit client
es_co: Editar cliente

source: Search client
es_co: Buscar cliente

source: client
es_co: cliente

source: Clients categories
es_co: Categorías de clientes

source: Add new clients category
es_co: Agregar categoria de clientes

source: Edit clients category
es_co: Editar categoria de clientes

source: Search clients category
es_co: Buscar categoria de clientes

source: clients-category
es_co: categoria-clientes

source: Upload by
es_co: Subido por

source: Categories
es_co: Categorías

source: Values
es_co: Valores

source: Value
es_co: Valor

source: Add new value
es_co: Agregar valor

source: Edit value
es_co: Editar valor

source: Search value
es_co: Buscar valor

source: value
es_co: valor

source: Values categories
es_co: Categorías de valores

source: Add new values category
es_co: Agregar categoria de valores

source: Edit values category
es_co: Editar categoria de valores

source: Search values category
es_co: Buscar categoria de valores

source: values-category
es_co: categoria-valores

source: Taxonomies
es_co: Taxonomias

source: Active taxonomy
es_co: Activar taxonomia

source: Yes
es_co: Si

source: News
es_co: Noticias

source: Oops ... The page was not found
es_co: Ups... La página no ha sido encontrada

source: Search
es_co: Buscar

source: Results for
es_co: Resultados para

source: Results for: '%s'
es_co: Resultados para: '%s'

source: No result found
es_co: No se encontró resultados

source: Read more
es_co: Leer más
